[BLGame]
$*BLGame-GameName-BLGameInfo=Bless Online
$*BLGame-ChatMsgHeader_WhisperTo-Chat="Flüstern zu [`~]: "
$*BLGame-ChatMsgHeader_WhisperFrom-Chat="[`~]'s flüstern: "
$*BLGame-InteractionQTE_Npc-InteractionQTE=Reden
$*BLGame-InteractionQTE_Loot-InteractionQTE=Plündern
$*BLGame-InteractionQTE_Door-InteractionQTE=Öffnen/Schließen
$*BLGame-ClientItemInfoNotFound-Item=Client data of Item Cid `~ has not been set. Please check again.
$*BLGame-EBoneDeformPart_CheekBoneVerticalLocation-Customizing=Wangenknochen Vertikale Position
$*BLGame-EBoneDeformPart_CheekBoneHorizontalLocation-Customizing=Wangenknochen Horitzontale Position
$*BLGame-EBoneDeformPart_CheekBoneProjection-Customizing=Wangenknochen Projection
$*BLGame-EBoneDeformPart_Cheek-Customizing=Wange
$*BLGame-EBoneDeformPart_JawProjection-Customizing=Projection
$*BLGame-EBoneDeformPart_JawLength-Customizing=Kinnlänge
$*BLGame-EBoneDeformPart_JawSize-Customizing=Kiefer Größe
$*BLGame-EBoneDeformPart_JawAngle-Customizing=Kiefer Winkel
$*BLGame-EBoneDeformPart_JawTipSize-Customizing=Kinn Größe
$*BLGame-EBoneDeformPart_JawTipProjection-Customizing=Kinn Projection
$*BLGame-EBoneDeformPart_JawVolume-Customizing=Kiefer Volumen
$*BLGame-EBoneDeformPart_TotalEyeVerticalLocation-Customizing=Absolute Vertikale Augenposition
$*BLGame-EBoneDeformPart_TotalEyeHorizontalLocation-Customizing=Absolute Horitzontale Augenposition
$*BLGame-EBoneDeformPart_TotalEyeProjection-Customizing=Absolute Augen Projection
$*BLGame-EBoneDeformPart_EyeVerticalLocation-Customizing=Vertikale Augenposition
$*BLGame-EBoneDeformPart_EyeTweenLength-Customizing=Augenabstand
$*BLGame-EBoneDeformPart_EyeProjection-Customizing=Augen Projection
$*BLGame-EBoneDeformPart_EyeSize-Customizing=Augen Größe
$*BLGame-EBoneDeformPart_EyeHorizontalLength-Customizing=Augenlänge
$*BLGame-EBoneDeformPart_EyeVerticalLength-Customizing=Augenhöhe
$*BLGame-EBoneDeformPart_EyeRotation-Customizing=Augenrotation
$*BLGame-EBoneDeformPart_EyeTailVerticalLocation-Customizing=Eyeline Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowVerticalLocation-Customizing=Augenbraue Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowProjection-Customizing=Augenbraue Projection
$*BLGame-EBoneDeformPart_EyeTween-Customizing=Augen Distance
$*BLGame-EBoneDeformPart_EyebrowHorizontalLength-Customizing=Augenbraue Horitzontale Length
$*BLGame-EBoneDeformPart_EyebrowThickness-Customizing=Augenbraue Thickness
$*BLGame-EBoneDeformPart_EyebrowHeadVerticalLocation-Customizing=Augenbraue Head Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowMountainVerticalLocation-Customizing=Augenbraue Arch Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowMountainHorizontalLocation-Customizing=Augenbraue Arch Horitzontale Position
$*BLGame-EBoneDeformPart_EyebrowTailVerticalLocation-Customizing=Augenbraue Tail Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowCurve-Customizing=Augenbraue Curvature
$*BLGame-EBoneDeformPart_NoseVerticalLocation-Customizing=Nose Vertikale Position
$*BLGame-EBoneDeformPart_NoseSize-Customizing=Nose Größe
$*BLGame-EBoneDeformPart_NoseProjection-Customizing=Nose Projection
$*BLGame-EBoneDeformPart_NoseBridgeShape-Customizing=Nose Bridge Shape
$*BLGame-EBoneDeformPart_NoseBridgeWidth-Customizing=Bridge Width
$*BLGame-EBoneDeformPart_NoseBridgeCurve-Customizing=Nose Bridge Bending
$*BLGame-EBoneDeformPart_NoseBallVerticalLocation-Customizing=Nosewing Vertikale Position
$*BLGame-EBoneDeformPart_NoseBallSize-Customizing=Nostril Größe
$*BLGame-EBoneDeformPart_NoseBallWidth-Customizing=Nostril Width
$*BLGame-EBoneDeformPart_NoseTipShape-Customizing=Nose Tip Shape
$*BLGame-EBoneDeformPart_NoseTipWidth-Customizing=Nose Tip Width
$*BLGame-EBoneDeformPart_MouthVerticalLocation-Customizing=Mouth Vertikale Position
$*BLGame-EBoneDeformPart_MouthProjection-Customizing=Mouth Projection
$*BLGame-EBoneDeformPart_MouthWidth-Customizing=Mouth Width
$*BLGame-EBoneDeformPart_MouthTailVerticalLocation-Customizing=Mouth Corner Vertikale Position
$*BLGame-EBoneDeformPart_UpperLipsThickness-Customizing=Upper Lip Thickness
$*BLGame-EBoneDeformPart_UpperLipsProjection-Customizing=Upper Lip Projection
$*BLGame-EBoneDeformPart_UpperLipsWidth-Customizing=Upper Lip Width
$*BLGame-EBoneDeformPart_LowerLipsThickness-Customizing=Lower Lip Thickness
$*BLGame-EBoneDeformPart_LowerLipsProjection-Customizing=Lower Lip Projection
$*BLGame-EBoneDeformPart_LowerLipsWidth-Customizing=Lower Lip Width
$*BLGame-EBoneDeformPart_EarSize-Customizing=Ear Größe
$*BLGame-EBoneDeformPart_EarVerticalLength-Customizing=Ear Vertikale Length
$*BLGame-EBoneDeformPart_EarHorizontalLength-Customizing=Ear Horitzontale Length
$*BLGame-EBoneDeformPart_EarWheelHorizontalLocation-Customizing=Earflap Horitzontale Position
$*BLGame-EBoneDeformPart_UpperEarWheelLocation-Customizing=Upper Earflap Position
$*BLGame-EBoneDeformPart_HeadSize-Customizing=Head Größe
$*BLGame-EBoneDeformPart_HeadCircumference-Customizing=Head Circumference
$*BLGame-EBoneDeformPart_NeckLength-Customizing=Neck Length
$*BLGame-EBoneDeformPart_NeckCircumference-Customizing=Neck Circumference
$*BLGame-EBoneDeformPart_UpperBodyCircumference-Customizing=Torso Girth
$*BLGame-EBoneDeformPart_ShoulderVerticalLocation-Customizing=Shoulder Vertikale Position
$*BLGame-EBoneDeformPart_ShoulderWidth-Customizing=Shoulder Width
$*BLGame-EBoneDeformPart_UpperArmThickness-Customizing=Upper Arm Thickness
$*BLGame-EBoneDeformPart_UpperArmLength-Customizing=Upper Arm Length
$*BLGame-EBoneDeformPart_ForeArmThickness-Customizing=Forearm Thickness
$*BLGame-EBoneDeformPart_ForeArmLength-Customizing=Forearm Length
$*BLGame-EBoneDeformPart_HandSize-Customizing=Hand Größe
$*BLGame-EBoneDeformPart_HandThickness-Customizing=Hand Thickness
$*BLGame-EBoneDeformPart_PalmLength-Customizing=Palm Length
$*BLGame-EBoneDeformPart_PalmWidth-Customizing=Palm Width
$*BLGame-EBoneDeformPart_FingerLength-Customizing=Finger Length
$*BLGame-EBoneDeformPart_BreastVerticalLocation-Customizing=Chest Vertikale Position
$*BLGame-EBoneDeformPart_BreastHorizontalLocation-Customizing=Chest Horitzontale Position
$*BLGame-EBoneDeformPart_BreastSize-Customizing=Breast Größe
$*BLGame-EBoneDeformPart_AbdomenProjection-Customizing=Abdomen Projection
$*BLGame-EBoneDeformPart_WaistCircumference-Customizing=Waist Girth
$*BLGame-EBoneDeformPart_WaistLength-Customizing=Waist Length
$*BLGame-EBoneDeformPart_PelvisWidth-Customizing=Pelvic Width
$*BLGame-EBoneDeformPart_HipSize-Customizing=Hip Größe
$*BLGame-EBoneDeformPart_ThighLength-Customizing=Thigh Length
$*BLGame-EBoneDeformPart_ThighCircumference-Customizing=Thigh Girth
$*BLGame-EBoneDeformPart_CalfLength-Customizing=Calf Length
$*BLGame-EBoneDeformPart_CalfCircumference-Customizing=Calf Girth
$*BLGame-EBoneDeformPart_FootSize-Customizing=Foot Größe
$*BLGame-EBoneDeformPart_BodyCircumference-Customizing=Body Circumference Excluding Head
$*BLGame-EBoneDeformPart_Height-Customizing=Height
$*BLGame-Error_NPGAMEMON_ERROR_EXIST-Errors=GameGuard is running. Please try again later or after rebooting your system.
$*BLGame-Error_NPGAMEMON_ERROR_NPSCAN-Errors=Failed to load virus and hacking tool checking module. Your system may be low on memory or infected by a virus.
$*BLGame-Error_NPGAMEMON_ERROR_INIT-Errors=GameGuard initialization error. Please try again after rebooting or after closing other programs that might crash.
$*BLGame-Error_NPGAMEMON_ERROR_GAME_EXIST-Errors=Another instance of the game is running or GameGuard is already running. Please try again after closing the game.
$*BLGame-Error_NPGAMEMON_ERROR_AUTH_GAMEGUARD-Errors=The GameGuard files are missing or have been tampered with. Please install the GameGuard setup file.
$*BLGame-Error_NPGAMEMON_ERROR_NFOUND_INI-Errors=The GameGuard files are missing or have been tampered with. Please install the GameGuard setup file.
$*BLGame-Error_NPGAMEMON_ERROR_NFOUND_GG-Errors=The GameGuard files are missing or have been tampered with. Please install the GameGuard setup file.
$*BLGame-Error_NPGAMEMON_ERROR_CRYPTOAPI-Errors=Some system files in Windows are corrupted. Please reinstall Internet Explorer (IE).
$*BLGame-Error_NPGAMEMON_ERROR_EXECUTE-Errors=Failed to launch GameGuard. Please delete the GameGuard folder and run the game again.
$*BLGame-Error_NPGAMEMON_ERROR_ILLEGAL_PRG-Errors=An illegal program has been detected. Please try again after closing unnecessary programs.
$*BLGame-Error_NPGAMEMON_ERROR_GAMEGUARD-Errors=GameGuard initialization error or the GameGuard files are of an older version. Please reinstall the GameGuard setup file and run the game again.
$*BLGame-Error_NPGMUP_ERROR_PARAM-Errors=The ini file is missing or has been tampered with. You can fix it by installing the GameGuard setup file.
$*BLGame-Error_NPGMUP_ERROR_INIT-Errors=npgmup.des initialization error. Please try again after deleting the GameGuard folder.
$*BLGame-Error_NPGMUP_ERROR_DOWNCFG-Errors=The GameGuard update server connection failed. Please try again later or adjust the personal firewall settings if you are using one.
$*BLGame-Error_NPGMUP_ERROR_ABORT-Errors=You have canceled the GameGuard update. If you continue to fail to establish a connection, try adjusting your Internet and personal firewall settings.
$*BLGame-Error_NPGMUP_ERROR_AUTH-Errors=The GameGuard update could not be completed. Please try again after pausing your antivirus software or adjust the settings of the PC management program if you are using one.
$*BLGame-Error_NPGMUP_ERROR_AUTH_INI-Errors=The GameGuard files are missing or have been tampered with. Please install the GameGuard setup file.
$*BLGame-Error_NPGMUP_ERROR_CONNECT-Errors=The GameGuard update server connection failed. Please try again later or check the network status.
$*BLGame-Error_NPGG_ERROR_COLLISION-Errors=A program has been detected that conflicts with GameGuard.
$*BLGame-Error_NPGAMEMON_ERROR_Unknown-Errors=An error occurred while running GameGuard. Please email the *.erl files that can be found in the GameGuard folder from the main game folder to Game1@inca.co.kr.
